export default {
    app_name: 'پنل',
    auth: {
        welcome: 'به پنل خوش آمدید! 👋',
        login_desc: 'لطفا وارد حساب کاربری خود شوید و ماجراجویی را شروع کنید',
        username: 'نام کاربری',
        enter_username: 'نام کاربری خود را وارد کنید',
        password: 'رمز عبور',
        repeat_password: 'تکرار رمز عبور',
        sin_in: 'ورود',
        sin_up: 'ثبت نام',
        new_in_platform: 'آیا حساب کاربری دارید؟',
        create_account: 'ایجاد حساب',
        already_have_an_account: 'قبلا حساب کاربری داشته اید؟',
        sign_in_instead: 'ورود به حساب کاربری',
        register_desc_1: 'ماجراجویی از اینجا شروع می شود 🚀',
        register_desc_2: 'مدیریت برنامه خود را آسان و سرگرم کننده کنید!',
    }
}